<div class="pa_middle_c_l_b_head">
	<div class="sprite sprite_page"></div>
	<div class="pa_middle_c_l_b_head_7">О НАС</div>
</div>

<table class="table table-striped table_page">
	<thead>
		<tr>
			<td colspan="2">МЫ</td>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="font_size_14 padding_10">PRIMEAREA.BIZ является совокупностью размещенных в сети Интернет программ, предназначенных для предоставления пользователям Интернет удобного автоматизированного интерфейса для создания собственных торговых интернет-ресурсов, дающих возможность совершать мгновенные расчеты через систему z-payment при покупке или продаже различных online-товаров.<br /><br />
			К online-товарам относятся все товары, имеющие цифровой вид, или которые можно представить в цифровом виде (графические и другие файлы, текстовая информация и т.д.), а также собственные рекламные площади на WWW-сайтах или отдельных страницах. Запрещается использовать PRIMEAREA.BIZ для продажи товаров, требующих физической доставки.</td>
		</tr>
	</tbody>
</table>

<table class="table table-striped table_page">
	<thead>
		<tr>
			<td colspan="2">ОБЩЕЕ ПОЛОЖЕНИЕ</td>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="font_size_14 padding_10">Воспользовавшись услугами PRIMEAREA.BIZ вы принимаете на себя все риски, исходящие из взаимоотношений с вашими партнерами, государственными органами и третьими лицами.<br /><br />
			Администрация не несет ответственность за использование сервиса для целей и задач, нарушающих законодательство вашей страны и обычаи делового оборота.<br /><br />
			Мы не несем ответственности за любые противоправные действия арендаторов DS и их клиентов, совершенные с использованием технологий PRIMEAREA.BIZ</td>
		</tr>
	</tbody>
</table>

<table class="table table-striped table_page">
	<thead>
		<tr>
			<td colspan="2">СФЕРА ДЕЯТЕЛЬНОСТИ</td>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="font_size_14 padding_10">Каждый среднестатистический обитатель Интернета, не говоря уже о продвинутых пользователях, может испробовать на себе все преимущества приобретения цифровых товаров с помощью торговой площадки PRIMEAREA.BIZ.<br /><br />
			Возможно, это дизайнер, которому необходимы качественные клипарты. Или программист, желающий обладать самыми новыми скриптами. Карты оплаты, электронные книги, программы, сайты и другие цифровые товары могут понадобиться в любой момент.</td>
		</tr>
		<tr>
			<td class="font_size_14 padding_10">PRIMEAREA.BIZ решит эту проблему.<br /><br />
			Торговая площадка PRIMEAREA.BIZ – уникальное место встречи продавца и покупателя, которые заинтересованы в оперативных, удобных и надежных операциях купли/продажи цифровых товаров.<br /><br />
			Здесь можно как выставить товар на продажу, так и приобрести его.</td>
		</tr>
		<tr>
			<td class="font_size_14 padding_10">Все расчеты автоматизированы и абсолютно надежны. После оплаты выбранного товара покупатель мгновенно получает свой заказ, а продавец – свои деньги.</td>
		</tr>
	</tbody>
</table>