

<div class="panel panel-headline">
	<div class="panel-heading">
		<h3 class="panel-title">Партнерская программа v1 PRIMEAREA</h3>
	</div>
	<div class="panel-body">
		<div class="gen_message partnerfaq" style="background:white;padding:10px">
			<p>
				Партнерская программа - вид сотрудничества интернет-магазинов с веб-мастерами (владельцами веб-сайтов). Данный вид партнерства является исключительно взаимовыгодным для обеих сторон.
				Он позволяет магазину получить дополнительную прибыль, а веб-мастерам зарабатывать, путем получения комиссионных.
			</p>

			<img src="/stylisation/images/partnerfaq.png">

			<p>
				Схема работы очень проста: Станьте партнером. Разместите на своем сайте цифровые товары продавцов, например, ссылку на конкретный товар. Если пришедший по ссылке покупатель совершает
				на площадке покупку, процент от покупки моментально выплачивается вам, как партнеру.
			</p>

			<p>
				Размер комиссионного вознаграждения устанавливается продавцом индивидуально для каждого товара. Минимальный размер выплаты не существует — партнер может запросить вывод любой заработанной им суммы.
			</p>

			<p>
				При помощи нашего конструктора вы можете перенести понравившиеся вам товары продавцов на свой сайт и предложить их своим посетителям (покупателям). Результатом работы данного конструктора будет
				html-код таблицы, который вам только останется добавить на свою страницу.<br>
				Помимо переноса списка товаров на свой сайт Вы можете получить партнерскую ссылку на конкретный товар, а затем отправить ее своим друзьям по Email, ICQ или опубликовать на форуме, в блоге или
				социальной сети. Для получения партнерской ссылки откройте список добавленных товаров из группы и нажмите на иконку "прямая ссылка". Со всех покупок совершенных вашими друзьями, на ваш личный
				счет вы будете получать комиссионные.
			</p>

			<p>
				Если Вас заинтересовало участие в нашей партнерской программе, <span class="bold"b>регистрируйтесь</span>. Мы предоставим вам доступ к инструментам, среди которых вы сможете выбрать наиболее подходящие для вас.
			</p>

			<p>
				В правом верхнем углу - Регистрация.
			</p>

			<p>
				Если у вас появились какие-то вопросы —  добавьте нашего оператора в Skype.
			</p>
			<div class="contact_f contact4">
				<div class="contact4_t"><i class="icon-briefcase"></i> Контактная информация</div>
				<div class="contact4_p">
					<div class="contact4_p_t"><i class="icon-comment"></i> Поддержка сервиса</div>
					<div class="contact4_p_i">Skype: info.primearea</div>
				</div>
			</div>

		</div>
	</div>
</div>