 <style>	 
	a.button7 {
  font-weight: 700;
  color: white;
  text-decoration: none;
  padding: .8em 1em calc(.8em + 3px);
  border-radius: 3px;
  background: rgb(64,199,129);
  box-shadow: 0 -3px rgb(53,167,110) inset;
  transition: 0.2s;
  float: left;
  margin-left: 5px;
} 
a.button7:hover { background: rgb(53, 167, 110); }
a.button7:active {
  background: rgb(33,147,90);
  box-shadow: 0 3px rgb(33,147,90) inset;
}
 
	 </style>
 <div class="pa_middle_c_l_b_head">
	<div class="sprite sprite_page"></div>
	<div class="pa_middle_c_l_b_head_7">Правила покупки товаров на PAY2STORE</div>
</div>
<table class="table table-striped table_page">
	<tbody>

	<tr>
			<td class="font_size_14 padding_10 ">
<ul type="none">
<li><a href="#b1" class="button7">Выбор товара</a></li>
<li><a href="#b2" class="button7">Оплата товара</a></li>
<li><a href="#b3" class="button7">Получение товара</a></li>
<li><a href="#b4" class="button7">Отзыв о товаре</a></li>
<li><a href="#b5" class="button7">Что делать, если меня обманули?</a></li>
</ul>
	</td>
		</tr>
			<tr>
				<td class="font_size_14 padding_10">
<b>PAY2STORE.COM</b> – это торговая площадка, которая сводит продавца и покупателя напрямую. PAY2STORE.COM принимает от вас оплату товаров продавца на основании ранее заключенного с ним <a href="/?p=sogl">Соглашения</a>. PAY2STORE.COM не является стороной по вашей сделке с продавцом и не несет ответственности за убытки и/или ущерб, которые могут возникнуть в случае неисполнения одной из сторон этой сделки своих обязательств. PAY2STORE.COM не вмешивается в процесс вашей сделки, а лишь предоставляет удобный интерфейс для её совершения. PAY2STORE.COM не может гарантировать вам 100% добросовестность продавца, хотя принимаем все меры к тому, чтобы продажи на торговой площадке совершались честно. PAY2STORE.COM не несет ответственности за качество товара, а отвечает лишь за своевременную доставку товара в случае его оплаты.
				</td>
			</tr>
				<tr>
					<td class="font_size_14 padding_10">
<a name="b1"><b>ВЫБОР ТОВАРА</b></a>
<p>Прежде всего, вы должны понимать, что покупаете электронный товар, и у вас нет возможности пощупать его перед покупкой. Как показывает практика, большинство недоразумений при онлайновых покупках возникает из-за того, что покупатель поторопился и невнимательно ознакомился с условиями продажи, доставки или описанием товара. Поэтому не торопитесь, не пожалейте лишнюю минуту и внимательно изучите всю информацию о покупаемом товаре и его продавце.</p>
					</td>
				</tr>
					<tr>
						<td class="font_size_14 padding_10">
					<div class="info_red_form" style="margin: 10px 0;">
					<span class="span_info_red"><i>!</i></span>
					<span class="span_text_b"></span><span class="span_text"><font size="3">При выборе товара настоятельно рекомендуем:</font></span>
					</div>
<ul>
	<blockquote>
	<li>Внимательно изучить страницу с описанием товара и убедиться, что это именно то, что вам нужно. Вся информация о товаре составляется продавцом. Из описания должно быть точно понятно, что вы получите после оплаты. Если у вас появились какие-либо вопросы или сомнения, обязательно свяжитесь непосредственно с продавцом, так как именно он владеет полными сведениями о принадлежащем ему товаре. Кстати, оперативность и полнота ответа, помогут вам составить свое мнение о продавце.
</li>
	</blockquote>
Обратите внимание на количество продаж выбранного товара и были ли возвраты. Если присутствуют отрицательные или положительные отзывы, обязательно ознакомьтесь с их содержимым. Особое внимание обратите на комментарии к ним продавца.
	<blockquote>
<li>Загляните на страничку с информацией о продавце. Обратите внимание на дату регистрации продавца на торговой площадке. Посмотрите, что продавец указывает в качестве контактной информации. Внимание! Эта информация предоставляется самим продавцом и не контролируется администрацией торговой площадки. Если у продавца есть WM-аттестат, то на этой странице будет присутствовать соответствующая эмблема. Обратите внимание на рейтинг продавца. На нашей торговой площадке рейтинг является основным индикатором репутации продавца. На рейтинг могут влиять только непосредственные покупатели, то есть, люди, совершившие покупку. На страницах со списком товаров рейтинг выводится в круглых скобках рядом с псевдонимом продавца.
</li>
	</blockquote>
	<blockquote>
<li>Проверить у продавца общее количество продаж. Большое число продаж и высокий рейтинг свидетельствуют о том, что продавец давно известен в нашем сервисе и заслуживает доверия.
</li>
	</blockquote>
	<blockquote>
<li>Подавляющее большинство продавцов являются пользователями системы WebMoney Transfer. Не поленитесь и ознакомьтесь с WM-отзывами и WM-претензиями, которые оставили им другие участники системы.
</li>
	</blockquote>
</ul>
			</td>
				</tr>
					<tr>
						<td class="font_size_14 bg_green padding_10">
Обращаем ваше особое внимание, что среди прочих товаров, выставленных на продажу на нашей торговой площадке, присутствуют так называемые "игровые деньги" для различных онлайн-игр. В большинстве случаев сразу после оплаты вы получите уникальный код, который вам следует вместе со своими игровыми реквизитами сообщить продавцу в обмен на товар, указанный в описании. К выбору данного типа товара мы советуем отнестись особенно внимательно, т.к. передача игровых денег производится вне нашей торговой площадки и проконтролировать доставку такого товара мы не имеем никакой возможности. Не менее внимательно следует относиться к так называемым "предварительным заказам" чего-либо. Мы рекомендуем приобретать подобные товары только у продавцов, с которыми вы лично давно работаете (не раз приобретали у них товары) и уверены в их порядочности.
			</td>
				</tr>
					<tr>
						<td class="font_size_14 padding_10">
<a name="b2"><b>ОПЛАТА ТОВАРА</b></a>
<p>Для оплаты товара вам следует на странице описания выбрать один из наиболее удобных для вас способов оплаты и нажать кнопку "купить". Вы будете перенаправленны на универсальный сервис приёма платежей <b>"PAY2STORE.COM"</b>, где следуя инструкциям, завершите процедуру оплаты. Если в процессе оплаты у вас возникнут затруднения, сообщите об этом по адресу admin@pay2store.com</p>
			</td>
				</tr>
					<tr>
						<td class="font_size_14 padding_10">
<a name="b3"><b>ПОЛУЧЕНИЕ ТОВАРА</b></a>
<p><b>PAY2STORE.COM</b> - является торговой площадкой с мгновенной доставкой товара. Доступ ко всем товарам вы получаете сразу же после оплаты - вам не придется ждать ни минуты, чтобы начать пользоваться оплаченным товаром. Если вы купили книгу или программу, то сразу после оплаты вам будет предоставлена ссылка для скачивания, если вы купили предоплаченную карту, то вам предоставят все реквизиты этой карты (серийный номер, пин-код) или её отсканированное изображение и т.д.</p>
					<div class="info_red_form" style="margin: 10px 0;">
					<span class="span_info_red"><i>!</i></span>
					<span class="span_text_b"></span><span class="span_text"><font size="2">Строка, содержащая ссылку на товар, либо текст (если это текстовая информация) находится в поле <b>"ОПЛАЧЕННЫЙ ТОВАР"</b>.</font></span>
					</div>
			</td>
				</tr>
					<tr>
						<td class="font_size_14 bg_green padding_10">
<p>Если во время оплаты или получения товара произошёл какой-то сбой, а средства тем временем были списаны с вашего электронного кошелька (счёта, карточки и т.д.), то получить оплаченный товар вы можете в любое время в разделе <b>"<a href="/?p=customer" target="_blank">Мои покупки</a>"</b>. Быстрый переход в этот раздел вы можете осуществить с любой страницы нашего сайта, воспользовавшись ссылкой, расположенной в меню покупателя.</p>
			</td>
				</tr>
					<tr>
						<td class="font_size_14 padding_10">
<a name="b4"><b>ОТЗЫВ О ТОВАРЕ</b></a>
<p>О каждом товаре, приобретенном на нашей торговой площадке, вы можете оставить, а при необходимости и изменить свой отзыв. Для этого в зоне <b>"<a href="/?p=customer" target="_blank">Мои покупки</a>"</b>, авторизуйтесь и в появившейся таблице со списком всех ваших покупок кликните на название товара, о котором хотите оставить отзыв. Как мы описали выше, отзыв влияет на рейтинг продавца. Кроме того, отрицательный отзыв (с оценкой “плохо”) временно блокирует деятельность продавца, не имеющего персонального аттестата.					<div class="info_red_form" style="margin: 10px 0;">
					<span class="span_info_red"><i>!</i></span>
					<span class="span_text_b"></span><span class="span_text"><font size="2">Обращаем ваше внимание на то, что отрицательный отзыв вы можете оставить не позднее 30-ти дней с момента совершения покупки.
</b>.</font></span>
					</div>
			</td>
				</tr>
					<tr>
						<td class="font_size_14 padding_10">
<a name="b5"><b>ЧТО ДЕЛАТЬ, ЕСЛИ МЕНЯ ОБМАНУЛИ?</b></a>
<p>Прежде всего, не волноваться и не впадать в панику. Как показывает практика, в большинстве случаев это не обман, а недоразумение. Большинство недоразумений возникает из-за того, что, либо покупатель невнимательно прочел условия продавца и описание товара, либо продавец невнятно объяснил, что он продает и каким образом.
			</td>
				</tr>
					<tr>
						<td class="font_size_14 padding_10">
							<div class="info_red_form" style="margin: 10px 0;">
					<span class="span_info_red"><i>!</i></span>
					<span class="span_text_b"></span><span class="span_text"><font size="2">Итак, если вы считаете, что стали жертвой обмана, ваша последовательность действий должна быть такой:</font></span>
					</div>
<ol>
<blockquote>
<li>Прежде всего, еще раз внимательно прочитайте описание товара и условия покупки. Если имела место ваша невнимательность, свяжитесь с продавцом, объясните ситуацию и постарайтесь уладить вопрос с ним. Скорее всего, продавец пойдет вам навстречу.
</li>
</blockquote>
<blockquote>
<li>Если вы считаете, что полученный товар не соответствует описанию, то вы должны не позднее 72 часов с момента оплаты оставить отрицательный отзыв о товаре. Для этого в разделе <b>"<a href="/?p=customer" target="_blank">Мои покупки</a>"</b> авторизуйтесь, выберите нужный товар и оставьте отзыв с оценкой "плохо". Продавец будет уведомлен о необходимости связаться с вами. Если в течение 24 часов продавец не оставит комментарий на ваш отзыв или не свяжется с вами, сообщите об этом администратору торговой площадки используя специальную форму <a href="/?p=contact"><b>Контакты</b></a>.</li>
</blockquote>	
<blockquote>
<li>Используя внутреннюю переписку по товару в зоне <b>"<a href="/?p=customer" target="_blank">Мои покупки</a>"</b>, спишитесь с продавцом и постарайтесь уладить проблему.
</li>
</blockquote>
<blockquote>
<li>Если вопрос не удается разрешить мировым соглашением, и вы намерены подать на продавца в суд, <b>PAY2STORE.COM</b> выступит в качестве свидетеля сделки и предоставит суду всю имеющуюся у него информацию о продавце, а также информацию об обстоятельствах спорной сделки.
</li>
</blockquote>
</ol>
			</td>
				</tr>
					<tr>
						<td class="font_size_14 bg_green padding_10">
<blockquote>
<b>Внимание!</b> Возврат средств в системе <b>PAY2STORE.COM</b> возможен только на кошелек системы WebMoney Transfer, вне зависимости от способа платежа. При необходимости <a target="_blank" href="http://www.webmoney.ru/">зарегистрируйтесь</a> в платежной системе WebMoney Transfer. Дополнительные затраты, связанные с конвертацией электронных валют, не компенсируются.
</blockquote>	
</td>
</tr>
</tbody>
</table>
