<div class="main_top">
	<div class="ine">
		<div class="pa_middle_c_l_b_head">
	<div class="sprite sprite_page"></div>
	<div class="pa_middle_c_l_b_head_7">Гарантии сервиса</div>
</div>
		<div class="logo_top">
			<div class="logo"></div>
			 <div class="info_top_gu">
				<p>Мы бережно относимся к своим клиентам и делаем все возможное, чтобы Вам было комфортно делать покупки.</p>
				<p>Мы гарантируем безопасность покупок и работу товара.</p>
			  </div>
			    <div class="text_info_guar">
				    <div class="chelovekek"></div>
				   <div class="cuccess_blok_guar">
				     <div class="success_pr"><p>{order}<br><span>Успешных сделок</span></p></div>
				     <div class="success_rabot"><p>4.5<br><span>Года работы</span></p></div>
				     <div class="success_rew"><p>{review}<br><span>Отзывов</span></p></div>
			       </div>
			     </div>
			       
			       <div class="bl_moi">
				       <div class="l_info">
					       Вы получаете полную информацию о товаре и его продавце. Мы не занимаемся продажей котов в мешке. Вся продукция, представленная на нашей торговой площадке, снабжена подробным описанием. Вы также можете ознакомиться с информацией о продавце, его рейтингом, контактными данными. Мы всегда предоставляем своим покупателям исчерпывающие данные.<div class="line"></div>
				       </div>
				       <div class="r_info"></div>
				   </div>
				   
				       <div class="bl_moiq">
					       <div class="l_info1"></div>
					       <div class="r_info2">
						       Вы самостоятельно выбираете способ оплаты своей покупки. Просто решите, что Вам удобнее. Наша система поддерживает расчеты практически всех электронных платежных систем, от Webmoney Transfer до OKPay и Yandex. Кроме того, Вы можете рассчитаться с помощью мобильных операторов. (МТС, Мегафон, Билайн, Теле2)<div class="line"></div>
					       </div>
				       </div>
				       
				        <div class="bl_moiqe">
					       <div class="l_info3">Вы получаете товар мгновенно. Никакого ожидания, никаких задержек. Сразу после оплаты Вы попадаете на страницу с выбранным товаром. Вы можете начать пользоваться покупкой моментально после оплаты.<div class="line"></div>
</div>
					       <div class="r_info4"></div>
				        </div>
				        
				        <div class="bl_moiqy">
					       <div class="l_info5"></div>
					       <div class="r_info6">
						      Вы всегда можете высказаться и оставить свое мнение. Сервис PRIMEAREA.BIZ оснащен возможностью оставлять свои отзывы о продавце, как позитивные, так и негативные. Благодаря этой возможности Вы всегда сможете ознакомиться с отзывами, оставленными другими клиентами об интересующем Вас товаре, либо высказать свое мнение лично. Все отрицательные отзывы тщательно рассматриваются нашими администраторами, после чего принимаются необходимые меры.<div class="line"></div>
					       </div>
				       </div>
				       
				      <div class="bl_moiw">
				       <div class="l_info7">
					      Система работы нашего магазина абсолютно чиста и прозрачна. Если возникло какое-либо недоразумение или затруднение, мы рассмотрим Вашу заявку и сообща найдем оптимальный выход из любой ситуации.<div class="line"></div>
				       </div>
				       <div class="r_info8"></div>
				   </div> 
		<a href="/custquestion"><div class="obman_pok"><p>Что делать, если меня обманули?</p></div></a>
			</div>
	</div>
  </div>